"Undo %@" = "撤消 %@";
"Redo %@" = "重做 %@";

"Replicate" = "制作复件";
"Classify" = "分类";
"Move" = "移动";
"Group" = "项目分组";
"Ungroup" = "解散群组";
"Auto Group" = "自动建立群组";
"Auto Classify" = "自动分类";
"Delete" = "删除";

"Label" = "标签";
"Locking" = "锁定";
"Exclude from Classification" = "从分类中排除";
"Exclude from See Also" = "从参见排除";
"Exclude from Search" = "从搜索中排除";
"Exclude from Tagging" = "从标记中排除";
"State" = "标志";
"Unread" = "未读";
"Merge" = "合并";